[{"_id": "5de110274b79a29a5f987f1d", "post_title": "2012년 3차 대북정책 추진에 관한 정책건의 보고서", "content": " www.nuac.go.kr대북정책 추진에 관한 정책건의\n2012. 10.차  례 원칙에 입각한 대북정책의 성과와 과제 (정치委)  ................. 3 한반도 평화를 위한 국제협력의 성과와 과제 (국제委)  ...... 13  남북교류협력의 추진성과와 과제 (경제·문화委)   ............... 23 북한이탈주민 정착지원의 성과와 과제 (여성委)  ................. 33 북한인권 및 인도주의문제 해결노력과 과제 (인권·종교委) .... 45 통일교육의 성과와 과제 (교육·청년委)  ................................ 57본 보고서는 민주평화통일자문회의 분과위원회별 심의(2012. 9. 20)를 거쳤으며, 자문위원들의 다양한 견해를 반영한 정책 참고자료입니다.3정치남북대화위원회원칙에 입각한 대북정책의 성과와 과제5요 약❖  이명박 정부는 지난 정부 대북정책에 대한 국민여론을 반영하여 정책을 수립·추진함.❖  그러나 북한의 계속된 도발로 인해 남북관계는 경색국면을 지속하고, 이는 대북정책 추진의 장애요인으로 작용함.❖  정부의 대북정책은 다음과 같은 성과를 거둠.–  과거 형성된 북한 주도의 남북관계 질서를 재편–  대북정책의 원칙을 유지함으로써 국내외적으로 대북정책의 일관성을 각인–  대통령의 2010년 8·15 경축사를 통해 통일관련 논의들이 활발히 진행되는 계기 마련–  북한 인권 및 실상에 대한 국민들의 인식수준을 제고❖  위와 같은 성과를 바탕으로 향후 △분단 상황의 평화적 관리, △정책 일관성을 기반으로 정책방향 재검토, △주변국 변화와 조화를 이루는 대북정책 추진, △연속성 있는 대북정책 추진 등이 필요함.6대북정책 추진에 관한 정책건의7원칙에 입각한 대북정책의 성과와 과제 대북정책 추진경과○  2008년 2월, 인수위원회는 「비핵·개방·3000 구상」을 대북정책의 비전으로 설정함.2)  ○  2008년 3월 26일, 통일부는 「상생과 공영의 대북정책」이라고 명명하고 남북관계의 비전과 대북정책 추진원칙을 다음과 같이 제시함.3)–    △실용과 생산성, △원칙에 철저, 유연한 접근, △국민합의, △국제협력과 남북협력의 조화○  2009년 3월, 정부는 「한반도비핵평화구조」를 위해 △남북 간 군사적 신뢰, △북한핵 위협 소멸, △철저한 국방대비태세 구축 등의 여건이 충족되어야 한다고 강조함.4)○  2009년 9월, 이명박 대통령은 美 외교협회 및 유엔총회 등 연설에서 북핵의 근본적 해결을 위해 대북협상의 통합적 방안으로 ‘그랜드 바겐’을 제의함.–    6자회담 틀을 유지하는 가운데 북핵폐기와 북한의 체제안전 및 경제지원을 동시에 진행하는 일괄타결 방안2) 인수위원회, 「국정과제(외교·안보분야)」 (2008.2)3) 통일부, 「2008년 통일부업무보고」 (2008.3)4) 청와대, 「성숙한 세계국가」 p.17.(2009.3) <상생·공영의 남북관계 발전>한반도 평화통일의 실질적 토대 확충2008년 전략목표 : 「상생·공영의 남북관계 발전」“기조는 창조적 실용주의에 입각, 결과는 생산성 있게”새로운 평화구조 창출\n(비핵)남북경제공동체 형성 진입\n(개방·3000)건의배경\tI1. 대북정책 추진 : 기조, 경과, 장애요인 대북정책 추진기조○  이명박 정부는 지난 정부 정책에 대한 국민적 비판을 수용하여 원칙있는 대북정책을 수립함.1)–  북한의 도발을 억제하지 못한 가운데 교류를 지속함으로써, 북한이 남북관계를 주도했고, 이를 정상화시켜야 한다는 국민여론 반영○  정부는 지난 정부 대북정책에 대한 비판적 검토를 통해 ‘상생과 공영의 남북관계 실현’을 대북정책 목표로 설정하고 그 추진수단으로 ‘비핵·개방·3000 구상’을 채택함.–    △비핵화, △평화정착, △北 경제재건, △남북경제공동체 형성을 통해 통일에 대한 실질적 토대를 확충하고자 하는 적극적이고 건설적인 남북관계 발전구상–    전임 정부의 유화적인 포용정책과 평화번영정책에 비해, 현 정부는 원칙에 입각한 포용정책인 상생공영정책과 북핵문제 해결을 위한 국제협력과 남북 협력의 조화를 강조1)  과거 10년간 대북포용정책 기조에 대해 국민들의 73.4%가 ‘수정·보완해야 한다’고 응답했으며, ‘전적으로 계승해야 한다’는 의견은 16.7%로 나타남(민주평통 국민통일여론조사, 2008.3).정\n치\n委8대북정책 추진에 관한 정책건의92. 남북관계 발전에 미친 성과 기존 남북관계 질서를 근본적으로 재정비○  정부 출범 이후 남북관계에서 나타난 가장 큰 변화는 과거에 형성된 남북관계 질서가 재편되기 시작했다는 것임.–  한국은 ‘주는 자’로서의 위치와 권위를 갖고, 북한은 ‘받는 자’로서 예의와 성의를 보여야 함에도, 실제는 북한이 남북관계를 주도–  정부의 지속적 노력을 통해 북한당국의 대남인식 변화에 일정한 기여를 했으며, 북한 의도대로 되지 않는다는 분위기 조성○  정부의 남북관계 정상화 노력을 통해 차기 정부 대북정책 추진을 위한 유리한 환경 조성에 기여함. 대북정책의 일관성을 각인시키는 계기○  대북정책에 있어 원칙을 유지함으로써 국내외적으로 정책의 일관성을 각인 시키는 계기를 마련함. \n정부의 대북정책 평가“현 정부 대북정책 중 가장 잘 했다고 평가하는 부분이 무엇인가”라는 질문에 대해, 국민들의 22.7%가 ‘원칙에 입각한 일관성 있는 정책 추진’이라고 응답했으며, △‘국제공조 강화’(20.7%), △‘북한이탈주민 정착지원’(18.1%), △‘북한 인권문제 개선노력’(15.8%) 등의 순으로 응답함(국민통일여론조사 2012. 9)5). ○  남북관계를 풀어야 한다는 압박을 인내하면서 남북관계 정상화를 위한 정책 목표를 정부가 지속적으로 추구함.원칙에 입각한 대북정책의 성과와 과제5)  민주평통 국민통일여론조사(이하 국민통일여론조사) : △조사기간 : 2012.8.31~9.1, △유효표본 : 전국 1,000명, △표본오차 95% 신뢰수준에서 ±3.1%, △조사기관 : (주)리서치 앤 리서치 대북정책 추진 장애요인○  2008년 이후 북한의 계속된 도발로 인해 남북관계는 경색국면을 지속함.–  특히 금강산 관광객 사망이 남북관계 악화의 결정적 단초를 제공<북한의 도발과 정부의 대응>일자 北 행위 우리측 대응 및 결과’08. 7. 1 1 ○ 금강산 관광객 총격 사망 \n○  진상이 분명하게 규명될 때까지 금강산 관광 중단’08. 12.  1○ ‘12.1조치’\n –  △군사분계선 통행 제한, △개성관광 중단, △열차운행 중단, \n△개성공단과 금강산 지구 상주\n체류인원 제한○  유감을 표명하고 ‘12.1조치’ 철회 \n및 대화 촉구’09. 4. 5 ○ 장거리미사일 발사(광명성 2호) ○  유엔안보리결의 1718호 위반 지적’09. 5.25 ○ 2차 핵실험\n○  PSI참가 발표, 유엔안보리결의 1874호 채택’09. 8.2 1\n○  김대중 대통령 장례식에 특사조의방문단 서울 방문○  대통령은 대표단에게 남북관계 \n진전 희망 메시지 전달 및 대북\n정책의 일관된 원칙 설명’09.1 1. 10\n○  북한 경비정, 대청도 해상 NLL 침범\n○   군사적 대응, 북한선박 대파(대청해전)’10. 3.26 ○ 천안함 피격 ○  ‘5·24조치’, 비군사적 포괄제재’10.11.23 ○ 연평도 포격 ○  인근 해상 군사훈련 단행’1 1. 6. 1\n○  ‘남북한 비밀 접촉 폭로’ 사실 왜곡 주장\n○  비밀접촉에 대한 北의 도발적 폭로로 남북관계에 상처’12. 4. 13 ○ 장거리미사일 발사(광명성 3호) ○  유엔 안보리 의장성명 채택’12. 4.23\n○  북한군 최고사령부 특별작전행동소조 통고, 초대형 도발 예고\n○  군사대비태세 강화○  또한 북한은 내부 문제를 해결하고자 남북관계를 지속적으로 경색시킴.–  금강산 관광 중단, 남북경협 축소로 인한 경제사정 악화 책임을 남측에 전가–  핵실험 및 장거리미사일 발사로 인한 유엔 등 국제사회의 제재가 확대되자, 강경한 대외정책 연장선상에서 대남정책을 구사정\n치\n委10대북정책 추진에 관한 정책건의11정책건의\tⅡ 분단 상황의 평화적 관리○  남한 대선 개입 및 내부문제 해소 등을 목적으로 한 북한의 도발에 대비하여 한반도 평화와 안정 관리에 주력함.–  대남 비난 행위에 대해 일일이 대응하기보다 모든 문제를 대화를 통해 해결해 나간다는 입장을 견지–  동시에 무력도발 행위 가능성에 상시 대비하여 확고한 안보태세를 유지 정책의 일관성을 기반으로 대북정책 방향 재검토○  현 정부는 잔여 임기 동안 기존 대북정책의 원칙을 고수함으로써, 차기 정부의 대북정책 추진에 유리한 환경을 제공함.–  특히 임기말 가시적 성과에 집착하기보다 정책의 일관성을 유지하여 정책의 성과를 극대화○  정책의 원칙을 유지하는 것과 별개로, 기존 남북관계의 현실을 인정하는 바탕 위에서 정책의 목표와 현실을 조화시킴.–  먼저 ‘5·24조치’의 조건부 또는 시한부 해제여부에 대한 판단을 시작으로, 인도적 지원과 경제협력을 위한 대화 검토 \n향후 대북정책 추진방향“향후 대북정책 추진방향”에 대한 질문에 대해, 국민들의 49.4%가 ‘원칙을 지키면서 유연성 보완’이라고 응답했으며, ‘정책기조 수정, 교류협력 강화’(21.6%), ‘원칙 고수’(14.6%), ‘유연성 확대’(11.7%) 등의 순으로 응답함(국민통일여론조사, 2012. 9).원칙에 입각한 대북정책의 성과와 과제 실질적 통일준비 논의를 확산하는 계기 마련○  2010년 대통령의 ‘8·15경축사’를 통해 통일준비 관련 논의들이 활발히 진행되는 계기를 마련함.–  과거 통일에 대한 논의가 북한을 자극한다는 이유로 자제해 왔으며, 이는 통일논의의 폭을 줄이는 결과를 초래○  통일논의의 활성화를 통해 통일비용 및 통일편익에 대해 고민하는 등 통일준비에 대한 국민들의 관심을 유도하는 계기가 됨.6) 북한인권 및 실상에 대한 관심 제고○  과거 상대적으로 관심이 적었던 북한인권 및 실상에 대한 국민들의 인식 수준을 제고함.○  북한인권 개선을 위한 정부의 적극적 노력을 통해 국민들이 북한을 보다 객관적으로 바라보는 데 기여함.6)  가장 적합한 통일비용 재원마련 방안에 대해 국민들의 34.8%가 ‘남북협력기금 내 특별계정으로 통일항아리 신설’이라고 응답했으며, ‘민간주도 자발적 통일성금 조성’(23.3%), ‘조세 신설 또는 국·공채 발행’(19.2%), ‘해외자본 차입’(6.0%) 등의 순으로 응답함(민주평통 국민통일여론조사, 2012.2).정\n치\n委12대북정책 추진에 관한 정책건의13안보국제협력위원회한반도 평화를 위한 \n국제협력의 성과와 과제 한반도 주변지역 질서 변화를 고려한 대북정책 추진○  미국 등 주변국 지도자들이 교체되고 대북정책 조정이 예상, 이들의 정책과 조화를 이루는 대북정책 구상이 필요함.–  주변국 차기 정부 출범 직후 북한문제에 대해 양자 혹은 다자간 대화를 적극적으로 추진–  한국의 대북정책과 주변국 대북정책이 조화롭게 추진될 수 있도록 세부정책 입안 과정에서부터 다양한 공조체제 구축 연속성 있는 대북정책 추진○  현 정부 대북정책 추진 경험을 토대로 차기 정부가 보다 성공적으로 정책을 추진할 수 있도록 초정부적 대북정책 협력의 선례를 남김.–  대북정책의 수립배경, 추진과정, 성과와 과제를 망라한 정책의 공과(功過)를 객관적으로 정리, 차기 정부에 전달–  특히 역대 정부 대북정책에 대한 진화론적 시각을 바탕으로 차기 정부가 승계할 대북정책의 방향을 제안15요 약❖  정부는 북핵폐기를 위한 주요 국가들과의 국제공조에 역점을 두고 한반도 평화와 통일을 위한 국제협력을 추진함.❖  그러나 정부 출범부터 시작된 북한과의 진통은 임기 막바지까지 계속되어 국제협력 추진과정에서 난제로 작용함.❖  정부의 대북정책 국제협력은 다음과 같은 성과를 거둠.–  한미동맹을 복원하여 북한의 ‘통미봉남’ 전략을 무력화시키고 북한문제에 대한 남한의 주도권 확보에 기여–  북한의 긴장조성 행위에 대응하는 과정에서 일관된 정책과 적극적 국제공조를 통해 국제사회가 한국의 입장을 존중–  ‘G20 회의’, ‘핵안보정상회의’ 등 국제회의를 통해 국격을 제고하고, 대북정책에 대한 국제사회의 공감대 형성에 기여❖  위와 같은 성과를 바탕으로 △비핵화 접근법 재검토, △북한의 개혁·개방 유도를 위한 국제협력 모색, △한미관계와 한중관계의 균형발전 추구, △북한의 위기상황 발생에 대비한 국제공조체제 구축 등이 필요함.16대북정책 추진에 관한 정책건의17한반도 평화를 위한 국제협력의 성과와 과제–  특히 정부는 각종 도발에 대한 국제공조뿐 아니라 ‘G20 정상회의’와 ‘핵(核)안보정상회의’ 개최를 통해 한반도 평화정착을 위한 국제협력을 적극 추진○  정부의 국제협력 추진은 대북정책에 대한 국제사회의 지지를 이끌어 내고, 한국의 평화애호 이미지를 구축하는 데 기여함. 국제협력 추진 경과○  정부 출범부터 시작된 북한과의 진통은 임기 막바지까지 계속되고 있어 국제협력 추진과정에 있어 난제로 작용함.–  북한은 한국의 정권이 바뀔 때마다 정권 흔들기 작업을 시도해 왔으며, 정부 출범 초기부터 이러한 행태가 지속○  2008년 7월 대통령이 남북대화를 제의했으나, 공교롭게도 당일 금강산 관광객 피살사건이 발생, 남북관계가 경색국면으로 진입함.–  정부는 북한에 사과와 현장조사 및 재발방지를 요구했으나, 북한은 군사작전지역에 들어온 사람이 문제라며 한국 측 요구를 거부○  북한은 한국을 압박함과 동시에 미국과의 직접적인 관계진전 수단으로써 2009년 3월 장거리미사일 발사 및 5월 2차 핵실험을 감행함.–  유엔안보리는 중국의 동참 하에 대북제재결의 1874호를 채택하고, 정부는 이와 동시에 핵문제 일괄타결을 위한 ‘그랜드바겐’을 제안○  2010년에 들어서면서 북한은 천안함 폭침(3.26) 및 연평도 포격(11.23) 등 고강도 군사도발을 감행함.–  천안함 폭침사건으로 우리 사회는 분열에 빠졌고, 정부는 결국 개성공단을 제외한 모든 남북교류의 전면 중단(‘5·24조치’)을 선언건의배경\tI1. 국제협력 추진 : 기조, 의의, 경과 국제협력 기조○  정부는 북핵폐기를 위한 주변 4강 등 주요 국가들과의 국제공조에 역점을 두고, 한반도 평화와 통일을 위한 국제협력을 경주함.–  또한 군사도발에 대한 대응 과정에서도 국제협력을 통해 한반도와 동북아의 안보위기를 관리하는 협력외교 기조를 설정–  뿐만 아니라 장거리미사일 발사와 2차 핵실험 등 위기상황 타개를 위해 유엔을 비롯한 국제사회와 적극 협력, 한반도의 긴장을 완화 국제협력 추진의 의의○  북핵문제를 비롯해 한국이 당면하고 있는 남북관계의 긴장구조는 본질적으로 두 가지 차원에서 국제안보적 성격을 지님.–  첫째, 한반도 분단이라는 구조적 특성에서 비롯된 한반도 긴장상황은 태생적으로 탈한반도적·국제안보적 사안–  둘째, 북한이 핵을 주요한 외교수단으로 활용하고 있다는 사실은 북한핵 및 통일문제가 지니는 국제적 성격을 직접적으로 설명○  따라서 북한에 대해 국제규범에 근거하여 문제점을 지적하고, 해법 역시 국제협력을 통해 구체화한 것은 매우 의미 있는 대북정책 추진방안으로 평가됨.국\n제\n委18대북정책 추진에 관한 정책건의19 한반도 긴장관리를 위한 국제협력 강화○  정부는 북한의 긴장조성 행위에 대응하는 과정에서 일관된 대북정책과 적극적인 국제공조를 추진함으로써 국제사회가 한국의 입장을 존중하는 분위기를 형성함.–  미국과 중국을 비롯한 국제사회는 6자회담이 본격화되기에 앞서 남북한 간에 의미 있는 진전된 합의가 선행되어야 한다는 원칙을 수용–  천안함 폭침사건에 대한 국제사회와의 공동 조사를 통해 조사결과에 대한 국제적 신뢰를 제고했고, 유엔안보리 의장성명 및 유럽의회 규탄 결의 채택1)○  미국 등 우방뿐 아니라 중국과도 ‘전략적 협력 동반자 관계’를 수립하였으며, 특히 중국과 외교·국방 차관급 ‘전략대화’의 제도화를 이뤄냄.2) 국제외교무대에서의 위상 제고○  정부는 ‘G20회의’, ‘핵(核)안보정상회의’ 등 국제사회의 이목을 집중시키는 국제회의를 성공적으로 개최하여 대한민국의 국격(國格)을 높임.–  기념비적 국제행사를 주최해 새로운 국제질서 구축에 주도적으로 참여하고, ‘글로벌 코리아’의 비전에 따라 한국 외교의 외연을 확대–  국제사회에서의 위상제고를 바탕으로 대북정책에 대한 국제사회의 공감대 형성 및 공조체제 구축에 크게 기여1)  천안함 폭침사건과 관련한 정부의 유엔안보리 회부 조치에 대해, 국민들의 78.2%가 ‘찬성한다’고 응답했으며, ‘반대한다’는 17.4%로 나타남(민주평통 국민통일여론조사, 2010.6).2)  통일과정에서 가장 큰 영향을 미칠 나라에 대해, 44.1%가 ‘미국’이라고 응답했으며, ‘중국’은 43.9%로 나타남(민주평통 청소년통일의식조사, 2012.4).–  아울러 천안함 폭침사건 조사과정에서 미국, 영국, 호주, 스웨덴 등과의 공동조사를 진행하는 등 국제협력 경주○  2011년 12월 17일 김정일 사망에 따른 새로운 지도체제의 등장은 북한 내부의 불안정 요인 및 대북정책 추진에 한계로 작용함.○  2012년 4월 13일 김정은 체제 출범 후 대내결속력 강화 및 대미협상의 지렛대 확보를 위해 국제사회 우려에도 불구, 장거리미사일 발사를 감행함.○  결과적으로 정부가 추구하고자 했던 대북정책과 국제협력은 북한의 강경 일변도 정책으로 인해 그에 부합하는 환경이 조성되지 못했음.2. 국제협력 추진 성과 한미동맹의 복원과 발전○  정부는 한반도 안보의 결정적 ‘축’이라 할 수 있는 한미동맹을 복원하여 ‘21세기 전략동맹’으로 발전시켰을 뿐 아니라 실제 운용에 있어서도 양국 간 신뢰회복에 크게 기여했음.–  이는 과거 한미관계가 불안정과 소통부족의 문제점을 자주 노출했던 것과 비교되는 점으로, 특히 한미 양국은 외교·안보장관의 ‘2+2회담’ 체제를 구축–  한미동맹의 복원·발전은 북한의 ‘통미봉남’ 전략을 무력화시킴으로써 국제사회에서 북한문제에 대한 우리의 주도권 확보에 크게 기여한반도 평화를 위한 국제협력의 성과와 과제국\n제\n委20대북정책 추진에 관한 정책건의21–  특히 천안함 폭침사건 수습과정에서 ‘한·미·일’ 對  ‘북·중·러’의 대립 구조가 형성, 한미동맹을 기반으로 한 국제공조의 한계 노출○  북한문제는 사안이 복잡하고 주변국의 인식 및 이해가 상이하게 얽혀 있어 국제공조가 필수적이며 특히 중국과의 협력은 불가피함.–  다자외교를 통해 배타적 동맹 논리에서 벗어난 국제적 입지를 다지는 노력 필요–  중국 측과 북한문제에 대해 상당한 수준의 공조가 필요하며, 이를 위해 ‘전략적 소통’과 ‘신뢰구조’의 확립이 필요 위기상황에 대비한 국제공조체제 구축○  북한의 대규모 도발 및 소요사태에 대비하여 국제적 협력의 대응체계를 마련할 필요가 있음.–  중국은 북한의 불안정을 거론하는 데 조심스러우나, 국익 및 안보 차원에서준비가 필수적이며 한국과의 협력 역시 절대적–  정부기구 또는 연구기관을 중심으로 주변국과 1.5트랙 대화채널을 마련, 위기상황에 대한 공동 대응 매뉴얼 작성 필요정책건의\tⅡ 비핵화 접근법 재검토○  대북정책 및 북핵문제 해결의 원칙과 일관성을 추구하는 것과 별개로, 기존 남북관계 현실을 인정하는 기반 위에서 보다 탄력적이고 유연한 비핵화 접근법을 검토할 필요가 있음.–  ‘비핵’과 ‘개방’이 대북정책의 조건 내지 수단인지, 목표인지에 대한 논쟁을 야기하여, 이를 빌미로 북한은 대화를 지속적으로 거부–  향후 현 정부 정책의 성과를 바탕으로 진화한 대북정책을 수립하기 위해 비핵화를 위한 다양한 접근법 검토 북한의 개혁·개방 유도를 위한 국제협력 모색○  국제사회가 한반도 평화와 안정을 위해 북한의 개혁·개방에 대한 필요성을 공감하고 있는 바, 김정은 체제의 등장을 계기로 북한을 개혁·개방의 길로 유도하기 위한 국제사회 분위기 조성이 필요함.–  개혁·개방을 위해서는 북한 최고지도부의 결심과 더불어 대외관계 개선, 국제사회의 제재완화 등 외부적 요인도 중요하게 작용–  구체적으로 경제특구 신설, 인프라구축, 인력개발 및 교육지원 등에 있어 중국을 비롯한 국제사회와의 공동지원을 모색  한미관계와 한중관계의 균형발전 추구○  정부는 전통적 우호관계를 바탕으로 미국과 ‘21세기 전략동맹’을 구축해 나갔으나, 이는 결과적으로 ‘한중 전략적 협력 동반자 관계’의 상대적 소원함 으로 연결되었음.한반도 평화를 위한 국제협력의 성과와 과제국\n제\n委23경제과학환경위원회·문화체육관광위원회남북교류협력의 \n추진성과와 과제25요 약❖  정부는 대북정책의 원칙을 일관성 있게 추진함으로써 남북 교류협력의 새로운 관행 정착을 위한 토대를 마련함.–  개성공단이 유지되었고 통일준비에 대한 논의 확산–  그러나 전반적으로 경제교류협력은 위축되었고, 사회·문화 교류는 부진❖  차기 정부에서는 우리 기업의 피해 최소화 및 북한 경제에 대한 영향력 제고를 위해 남북관계 개선 상황과 연계하여 남북경협의 단계적 복원 조치를 검토해야 함.❖  북측의 태도 변화에 유연하게 대처, 개성공단 및 금강산 관광을 비롯해 남북 교류협력사업의 확대 방안을 협의함.❖  통일재원 마련 법제화 등 통일준비를 위한 정책을 계승·발전시켜 국민적 운동으로 전개토록 함.❖  사회·문화 분야에서는 새로운 패턴의 교류협력사업을 발굴·추진해 나가도록 함.26대북정책 추진에 관한 정책건의27남북교류협력의 추진성과와 과제–  ‘5·24조치’ 이전에 교역 선불금을 지급했거나, 위탁가공용 원부자재를 반출했던 경우 등은 반입·반출을 한시적으로 허용–  경협·교역 기업의 경영상 애로를 덜어주기 위해 남북협력기금에 ‘특별경제교류협력 자금 대출제도’를 신설, 저리정책자금을 대출 금강산관광사업 재개 노력○  정부는 금강산관광 재개 3대 선결조건으로 관광객 피격사건에 대한 △진상 규명, △재발방지 대책 마련, △신변안전보장 강화 등을 북한에 지속적으로 요구함.–  북한은 책임 있는 조치는 외면한 채 관광 재개를 요구하며 금강산 관광지구 내 우리측 재산권을 침해하는 일방적 조치를 지속1) 개성공단의 안정적 생산활동 지원○  개성공단 입주기업들이 북한의 도발에 따른 남북관계 악화에도 불구하고 안정적인 생산활동을 유지할 수 있도록 지원함.–  ‘5·24조치’ 초기, 입주기업들은 기업활동에 애로를 호소, 정부는 개성공단의 정상적인 생산활동 유지 및 피해 최소화를 위해 노력–  정부는 ‘5·24조치’의 원칙을 지키면서 개성공단 체류인원 안전관리를 남북관계 상황을 고려해 신축적으로 운영–  입주기업들의 일시적 경영난 해소를 위해 기존 대출(남북협력기금 및 중소기업진흥공단 정책자금)의 원리금 상환 유예 실시1)  2010년 북한은 우리 측 부동산 몰수·동결 조치(4월), 현대아산의 독점권 취소 발표(4.8), 모든 약속을 일방적으로 파기하는 「금강산국제관광특구법」 채택(5.31)에 이어, 2011년 8월말 우리 측 시설을 무단 이용하여 불법적인 금강산 국제관광을 실시함.건의배경\tI1. 교류협력정책 추진 : 원칙, 경과 대북 교류협력 원칙 준수○  정부는 건전하고 정상적인 남북관계를 정립하고자 원칙있는 남북교류협력 정책을 일관되게 추진함.○  북한에 끌려 다니지 않고 당당한 자세로 교류협력에 임하는 한편, 비정치적 교류에 대해서는 유연성을 발휘하여 대화 여건을 조성함. 5대 남북교류협력 중단조치 시행○  북한의 천안함 폭침에 단호히 대처하고자 정부는 5대 남북교류협력 중단조치(‘5·24조치’)를 발표함.–  북한의 책임 있는 조치가 있을 때까지 남북 교류협력을 원칙적으로 보류·중단하되, 다만 개성공단 및 순수 인도적 지원은 지속–  2011년 9월, ‘5·24조치’의 틀 안에서 인도적 지원 확대, 비정치적·비군사적 민간교류 허용, 개성공단 지원 확대 등 유연화 조치를 시행○  이와 함께 정부는 남북 간 교류 중단으로 인한 남북 경협·교역 기업들의 어려움을 최소화하기 위한 방안을 마련·시행함.–  기업들의 어려움에 대한 실태 파악 및 의견수렴 등을 위해 「남북교역 애로상담센터」를 개설·운영(2010.5.25∼11.30)경\n제\n·\n문\n화\n委28대북정책 추진에 관한 정책건의29–    ‘5·24조치'에 따라 남북교역은 중단되었으나, 대북 경협과 지원에 있어서 북한에게 되는 것과 되지 않는 것을 분명하게 각인–   과거 ‘퍼주기’ 논란 및 ‘북한에 끌려 다녔다’는 비판에서 벗어나 남북관계 발전을 위한 새로운 대북 교류협력 관행의 정착을 추동 개성공단의 정상 가동○  전반적인 남북 교류협력의 침체 속에서도 개성공단은 정상적으로 가동됨.–   ‘5·24조치’에도 불구, 개성공단의 생산활동은 중단 없이 계속되고  확대 추세는 지속<개성공단 확대 추세>(단위 : 개, 명, 천달러)\n    연  도 2007년 2008년 2009년 2010년 2011년입주기업 65 93 117 121 123북한근로자 22,538 38,931 42,561 46,284 48,206생산액\n(증감율) 184,779 251,422(36.1%)256,475(2.0%)323,323(26.1%)401,848(24.3%)○  개성공단 정상 가동은 정부가 확고하게 대북 교류협력 원칙을 견지함으로써 북한이 무리한 요구를 스스로 철회하도록 한 결과임.–   정부는 △국제규범 확립, △경제원리 추구, △미래지향적 발전 등 ‘개성공단 발전 3원칙’을 견지–   이런 원칙에 따라 북한의 ‘개성공단 폐쇄 불사’ 위협에 굴하지 않았고, 과도한 북한 근로자 임금 인상 요구 등에 불응 통일재원 마련 등 통일준비 논의○  이명박 대통령은 광복절 경축사(2010.8.15)2)에서 통일세 등의 공론화를 제안함.–  이에 따라 정부는 실질적인 통일준비 차원에서 통일재원의 법제화를 추진–  통일재원 마련은 현 세대의 통일비용 분담을 통해 미래 통일세대의 통일비용 부담을 경감시키고, 국민들이 참여하는 통일준비○  통일재원을 적립할 수 있도록 「남북협력기금법」 내에 통일계정(일명 ‘통일 항아리’) 설치를 추진함.–  「남북협력기금법3)」 개정을 통해 민간기부금·남북협력계정 불용액 일부 등을 통일계정에 적립해 통일 이후 남북 간 통합과 사회안정을 지원○  통일재원의 법제화 추진 및 ‘통일항아리’ 홍보 등은 국민들의 통일준비 의식을 고취함.2. 교류협력정책 성과 남북교류협력의 새로운 관행 정착 토대 마련○  정부가 교류협력 원칙을 일관성 있게 추진한 것은 중요한 성과임.–  정부는 북한의 협박, 생떼를 쓰는 종전의 방식 및 강경 태도에도 불구하고 대북 교류협력 원칙을 준수2)   “통일은 반드시 옵니다. 그 날을 대비해 이제 통일세 등 현실적인 방안도 준비할 때가 되었다고 생각합니다. 이 문제를 우리사회 각계에서 넓게 논의해 주시기를 제안합니다” (이명박 대통령 광복절 경축사, 2010.8.15).3)  정부는 ‘남북협력기금법’을 ‘남북협력 및 통일 기금법’으로 개정하는 안을 2012년 8월 국회에 제출함.남북교류협력의 추진성과와 과제경\n제\n·\n문\n화\n委30대북정책 추진에 관한 정책건의31–   기존 남북 간에 3통(통행, 통신, 통관) 관련 논의 및 합의된 내용을 수정·보완–   북측 근로자 기숙사 건설문제 등 노동력 부족문제에 대처하기 위한 구체적 해결방안을 모색○  장기적인 개성공단 발전방안을 수립해 북한과 논의를 시작해야 함.–   개성공단 2단계 사업 및 제2개성공단 추진을 위한 남북 당국 간 협의 및 실무접촉 추진 금강산 관광사업 재개 추진○  금강산 관광사업은 우리 국민이 희생되었다는 점에서 북측으로부터 관광객 신변안전보장에 대한 완전한 제도적 장치가 마련된 후 재개되어야 함.–   그러나 금강산 관광 재개를 위한 3대 선결조건 중 진상규명에 대해서는 북측에 대해 유연성 발휘를 검토–   동시에 관광사업 재개를 위해 북측이 우리 측 자산 몰수 조치를 취소하고 금강산 국제관광을 중단하는 조치를 취하도록 유도 \n금강산 관광 재개 관련 고려사항“금강산 및 개성관광 재개 시 우선 고려사항”에 대해 국민들의 52.2%가 ‘신변안전 보장 및 재발방지’라고 응답했으며, 32.9%는 ‘신변안전 보장’이라고 응답함(국민통일여론조사 2012. 9).정책건의\tⅡ 남북 교류협력의 단계적 복원 조치 검토○  ‘5·24조치’는 남북 교류협력의 새로운 관행을 정착시키는 데 큰 의미가 있었으나 남북경협 중단의 장기화에 따른 문제도 발생함.–   북중 경제관계 확대에 따라, 북중경협의 남북경협 대체현상이 가속화되고, 북한 경제에 대한 우리의 영향력이 약화–   남북 경협·교역에 참여하는 중소기업들은 경협 중단으로 인한 계속되는 피해를 호소○  따라서 교류협력의 원칙 준수 하에 우리 기업의 피해 최소화 및 북한 경제에 대한 영향력 제고를 위해 남북경협의 단계적 복원 조치를 검토해야 함.–   이 경우 ‘5·24조치’는 남북관계의 상황과 연계하여 점진적, 단계적으로 해제해 나가는 것이 바람직 개성공단사업의 안정적 발전방안 모색○  개성공단사업이 주변 환경에 구애되지 않고 운영될 수 있도록 남북 당국 간 새로운 제도적 틀을 구축해야 함.–   현재 남북 경제교류협력사업에서 개성공단이 전부를 차지할 정도로 개성공단사업은 매우 중요–   향후에도 개성공단이 불안정한 남북관계 등에 의해 영향을 받지 않도록 항구적 장치 모색○  개성공단 관련 그동안 문제로 지적되어 왔거나 해결되지 않았던 사안들은 남북 당국 간 대화채널을 통해 우선적으로 풀어 나감.경\n제\n·\n문\n화\n委남북교류협력의 추진성과와 과제32대북정책 추진에 관한 정책건의33여성정착지원위원회북한이탈주민 정착지원의 성과와 과제 통일준비 구체화 및 국민적 운동 전개 ○  최근 통일준비를 위한 논의가 새로운 화두로 등장하고 통일재원 마련을 위한 법제화가 추진 중에 있음.–   그러나 통일준비를 위한 논의는 아직 국민들의 인지도가 낮고, 통일재원 마련 법제화는 불투명○  차기 정부는 현 정부의 통일재원 마련 법제화 등 통일준비를 위한 현 정부의 정책을 발전시켜 나갈 필요가 있음.–   「남북협력기금법」 개정을 조속 처리하고, 민간의 통일준비 운동 확산을 위해 ‘통일항아리’ 운동을 범국민적 차원에서 전개–   통일 필요성에 대한 폭넓은 국민적 공감대 형성을 위해 보다 적극적인 정책홍보 및 정보제공 필요 사회·문화 교류협력 관련 새로운 패턴의 사업 발굴·추진○  지금까지 사회·문화 분야 교류협력사업은 대체로 단순 학술행사, 일회성 사업, 방문형 교류 및 퍼주기식 지원사업 등으로 추진되어 왔음.–   현 정부에서는 이런 교류협력사업 마저 ‘5·24조치’ 등으로 인해 부진○  차기 정부는 사회·문화 분야 교류협력사업이 정치적 문제와 별도로 진행될 수 있도록 새로운 패턴의 사업을 발굴·추진해 나감.–   남북 간 밀착형 교류, 친환경사업, 민족전통문화(의식주) 보존사업 등 새로운 아이템 개발–   신규 아이템 및 ‘겨레말 큰사전 편찬사업ʼ과 같은 지속사업 개발을 위해 국민공모 방안 강구35요 약❖  북한이탈주민 정착지원 정책은 △자립·자활 중심의 정착지원제도 구축, △탈북자의 한국행 적극지원, △해외체류 탈북자 문제 해결을 위한 국제공조 강화, △정책의 지속적 추진이라는 성과를 도출함.❖  이러한 성과에도 불구하고, 북한과 중국의 탈북자 단속 강화, 북한이탈주민의 한국사회 적응실패 등으로 재이주, 위장망명, 재입북 문제가 발생함.❖  북한이탈주민의 자립·자활을 위해 정책추진 환경을 조성하여 지원체계의 실효성을 점검하고, 경제적 자립을 위한 지원을 강화함.–  북한이탈주민 지원 예산의 효율적 집행–  취업활동의 전면적 지원, 창업지원, 취업자 의료급여 제공 등 지속❖  북한이탈주민의 남북 통합시대 준비 주체로서의 역할을 강화함.❖  재이주 문제 해결을 위하여 북한이탈주민 보호시스템 및 국제사회와의 협력체계를 구축함.❖  중국의 탈북자 강제북송문제는 국제법에 위배된다는 점을 강조하는 한편, 정부와 민간차원의 투 트랙전략으로 접근함.36대북정책 추진에 관한 정책건의37북한이탈주민 정착지원의 성과와 과제–    탈북자들은 한국사회 적응에 실패한 후, 기대와 현실의 차이로 인한 상대적 박탈감에 빠져 범죄로 연결○  남북 주민 간 이질성문제는 북한이탈주민의 학교, 직장 등에서 부적응으로 이어짐.○  한국사회 적응에 실패한 탈북자의 영국, 캐나다 등 약 20개국으로 재이주, 위장망명 현상에 대한 대처가 미비함.   –    위장망명한 한국국적 탈북자가 한국으로 추방되었을 경우, 한국정부의 지원 불가○  한국사회 부적응, 북한가족의 안위 걱정, 북한당국의 협박으로 인한 북한 이탈주민 재입북문제에 대한 대처가 미흡함.  –    재입북하기 위해 해외로 가는 탈북자 동향 관리 일부 미흡2. 정책추진 성과 정책추진의 연속성 확보○  남북관계의 조정국면에서도 크게 영향을 받지 않고 북한이탈주민 정착지원 정책을 체계적으로 추진함.–    지속적으로 증가하는 북한이탈주민의 안정적 정착 및 남북한 주민통합에 기여 사회적응교육 개선 및 교육기반 확충○  단기집중 직업훈련 실시와 교육프로그램 개편 등 하나원내 사회적응교육 강화를 통해 북한이탈주민의 생활적응력 향상에 기여함.건의배경\tI1. 정책추진 환경 대외적 환경○  북한은 탈북자 증가를 체제 위해요소로 판단, 탈북자 단속을 강화하고 위장탈북, 재입북 공작 등 탈북사회와 한국사회를 교란시키기 위한 정책을 시행함.–    탈북자에 대한 부정적 시각, 한국 내 탈북자 상호간 불신·분열 시도○  중국은 탈북자 단속 강화와 체포된 탈북자의 강제북송을 지속적으로 실시함.  –    탈북자의 강제북송으로 한국정부의 탈북자 정책과 탈북자의 한국입국 노력에 부정적 영향 초래 대내적 환경○  한국사회 내 북한이탈주민1)은 일반국민에 비해 실업률이 높고 상당수가 경제적 곤란 상황에 처함.  –    정부와 민간의 현금지원 및 사회안전망에 의존○  북한이탈주민의 실업, 저소득, 언어차이, 여성들의 유흥업종 취업, 제3국 망명, 위장간첩 사건 등으로 부정적인 시각이 여전히 존재함.  ○  증가하는 북한이탈주민 일탈행위에 대한 정부의 예방책이 미흡함.  1)  북한이탈주민은 2012년 8월 현재 24,077명임(남 : 7,444명 / 여 : 16,633명).여\n성\n委38대북정책 추진에 관한 정책건의39○  경제적 자립지원을 위해 다양한 기구, 단체와의 협력을 강화함.–    한국여성경제인협회, 전국지방의료원연합회, 대한변호사협회 등의 다양한 민간단체와 협력하여 북한이탈주민 자립 지원–    하나원 퇴소 이후 민간차원의 정착지원 서비스를 총괄하기 위해 「북한이탈주민지원재단」 설립 해외체류 탈북자문제에 대한 국제사회의 협력 확보○  인도주의 원칙하에 해외체류 탈북자의 입국 확대를 추진함.–    한국행 희망 시 ‘전원수용’의 입장을 견지함으로써 대한민국의 통일의지를 대내외적으로 천명○  미국 등 국제사회와 연대, 다양한 외교채널을 통해 재중 탈북자의 강제북송을 저지하는 등 적극적 외교를 전개함.–    정부의 적극적 외교정책으로 중국의 강제북송 자제 및 한국대사관에 수용되었던 일부 탈북자들에 대한 한국행 승인 유도북한이탈주민 정착지원의 성과와 과제–    기존 직종탐색 위주의 기초직업 적응훈련 과정을 중소기업 수요에 적합한 1인 1직종 단기집중 훈련 과정으로 전환–    북한이탈주민의 정서 안정과 문화적 이질감 해소, 진로지도 직업훈련, 초기 정착 안내과정 등 그 내용을 보다 실질적으로 개편○  북한이탈주민 교육능력 증대 및 맞춤형 교육 강화2), 탈북지식인 전문교육을 위해 제2하나원 건립을 추진함. 경제적 자립 지원 강화○  기존의 수혜적인 현금성 지원 보다는 자립·자활 중심의 정착지원 제도 구축으로 북한이탈주민의 한국사회내 안정적인 정착을 유도함.–    교육, 취업을 위한 체계적 제도 구축3)–    정착지원금의 기본금을 축소하고 직업훈련, 자격취득, 취업 등에 따른 장려금 제도를 폭넓게 도입하는 방향으로 전환 \n북한이탈주민정책 성과“현 정부의 북한이탈주민정책 성과 중 가장 잘 된 분야”와 관련하여 33.7%가 ‘자립·자활 중심의 정착지원 제도 구축’이라고 응답하였으며, △‘북한이탈주민의 한국행 적극 지원’(20.0%), △‘북한이탈주민의 정착지원 지속적 강화’(18.5%), △‘북한이탈주민 교육시설인 하나원 시설 확대 및 제2하나원 건설’(13.2%) 순으로 응답함(국민통일여론조사, 2012. 9). 2)  하나원의 교육생 수용능력을 확대(300→750명)하고, 기존 8주 280시간 교육프로그램을 12주 420시간으로 확대·개편했으며, 정규 표준과정 외에 개인별 선호에 따른 자율 참여형 보충 프로그램을 개발·운영(438시간)함.3)  기존 직종탐색 위주의 “기초직업 적응훈련” 과정을 중소기업의 수요에 적합한 1인 1직종 “단기집중 직업훈련” 과정으로 전환하는 등 직업훈련을 강화(2010.5)하였음.여\n성\n委40대북정책 추진에 관한 정책건의41–    기존 취업사업 지원을 확대하여 다수의 북한이탈주민에게 기회가 돌아가도록 추진○  사회적 기업 설립, 영농정착 확대, 창업지원 등을 체계적, 지속적으로 실시함.–    북한이탈주민의 기존 직업 등을 고려한 일자리 창출을 지속함으로써 한국사회 적응의 토대 구축○  공무원 채용 확대, 취업자에 대한 의료급여 지속적 제공, 창업 시 세제혜택 및 재정지원 등 고용지원 강화 대책을 적극적으로 추진함. 북한이탈주민 정착지원“북한이탈주민의 한국사회 정착지원을 위해 가장 필요한 것”과 관련하여 50.4%는 ‘경제적 자립을 위한 제도 마련’ 이라고 응답하였으며, △‘취업기회 확대’(23.5%), △‘탈북지원금의 철저한 관리’(12.0%), △‘북한이탈주민 일탈행위 예방’(9.0%) 등의 순서로 꼽음(국민통일여론조사, 2012. 9). 직업 친화적인 지원시스템 구축으로 자립·자활의지 제고○  직업능력 숙련제도를 마련하고 직업훈련을 강화, 점진적 취업능력 향상을 추진함.–    기업에 先취업 後지식기술을 지원하는 선투자 개념으로의 전환 도모○  북한이탈주민의 취업의지 제고를 위하여, 직업훈련·자격증 취득 장려금의 일부를 취업장려금으로 전환하고, 연간 생계급여 상당액을 조정함.–    공공 및 민간 직업교육기관, 국세청의 ‘근로장려세제’ 활용○  근로능력 세대와 무능력 세대를 분리해서 취업 특례기간을 탄력적으로 적용함.북한이탈주민 정착지원의 성과와 과제정책건의\tⅡ 정착지원 재원 확보○   북한이탈주민 정착지원 관련 예산배정 및 기부금 확충을 통하여 재원을 확보하고, 재원의 효율적 집행방안을 강구함.○  북한이탈주민 지원에 대한 국민적 공감대를 형성함.–    한국사회 저소득층과의 형평성 고려, 비슷한 수준에서 지원 지원체계의 실효성 점검○  북한이탈주민 정착지원 정책의 효율성 제고를 위해 권한과 재원을 지방 자치단체에 이양함.–    유형별 성공적 정착을 위해 민간의 전문성과 역량을 극대화하고, 정부와 지방자치단체, 민간 간 역할분담으로 제도 보완–    특히 의료, 출산, 장례, 복지와 같이 생활 필수적 분야에 대한 지원 증대○  정부차원의 총괄조정체계를 강화하여 중복예산, 중복사업을 방지함. –    관련 예산의 상당 부분이 자체 운영비 및 인건비로 소진, 1회성 행사와 형식적 지원, 실적 쌓기에 대한 해결 시급 경제적 자립 지원 강화○  북한이탈주민에 대한 취업사업의 전면적 지원을 지속함과 동시에 사업의 확대 개편도 고려함.여\n성\n委42대북정책 추진에 관한 정책건의43–    중국이 북한과 체결한 조약이 국제법상 강행규범에 반하는 내용이 있으면 그 규정은 원천적으로 무효임을 주지○  정부와 민간 차원의 투 트랙(Two Track) 전략을 전개함.–    정부차원에서 권위 있는 국제기구에 지속적인 청원과 결의안 채택, 민간차원에서 세계인권단체 및 관련 활동가들과의 접촉을 통한 탈북자문제 관련 공동선언문 및 결의문 도출 추진–    한중 전문가포럼을 개최하여 중국 당국에 대한 건의문을 채택하는 등 한중 지식인 공동활동 지원○  재중 탈북자 문제가 악화되지 않도록 예방차원의 정책을 추진하는 한편, 체계적인 탈북자 관리대책을 수립함.–    공식적인 정부의 움직임보다는 민간단체 등의 협력 하에 해외체류 탈북자 관리 모색 –    특히 불안정한 신분으로 인한 범죄 노출, 중국에서의 탈북자 출산 아동 증가에 대한 대안 마련 시급북한이탈주민 정착지원의 성과와 과제○  탈북자 고용 모범사업장에 대해 정부가 우선적으로 제품을 구매할 수 있도록 요건과 제도를 정비함.   남북 통합시대를 준비하는 주체로서의 역할 강화  ○  정부 중심에서 벗어나 국민참여형 정책으로 전환함. –    북한이탈주민은 사회복지의 대상이 아닌 남북 통합시대 준비의 주체이며, 통일대비의 핵심적인 역할을 수행한다는 이미지 강화○  청년 북한이탈주민의 군복무를 허용함.–    국민으로서의 책임감을 인식, 국민적 동질성 강화 재입북 및 재이주 관련 대책 마련○  북한이탈주민 재입북은 한국사회에 동화되지 못한 부적응의 대표적 사례임.–    북한 협박이 전달되는 통로 파악, 북한이탈주민 보호시스템 구축○  재이주 문제 해결을 위하여 국제사회와의 협력체계를 구축함.   –    망명신청 이력이 있는 탈북자가 귀환할 경우 정부의 지원 및 관리방식 차별화 필요 해외체류 탈북자에 대한 적극적 관리 추진○  중국의 탈북자 강제북송은 국제법4)에 위반되는 행위이므로 법적 차원에서 접근함.  4)  중국은 1993년, 2000년, 2007년 고문방지위원회에 제출한 국가보고서에서 ‘고문금지협약의 강제송환금지원칙’은 중국의 양자조약상 인도 혹은 송환의무에 우선한다고 여러 차례 밝힌 바 있음.여\n성\n委45인권복지위원회·종교인도지원위원회북한인권 및 인도주의문제 해결노력과 과제47요 약❖  북한인권 문제의 국제공론화와 실질적 해결기반 강화에 기여함.❖  이산가족 상봉행사를 개최하는 한편, 국군포로·납북자 문제 해결기반을 강화함으로써 분단 고통 완화에 기여함.❖  정치·군사적 문제에도 불구, 대북 인도적 지원을 지속함으로써 화해·협력 분위기 유도를 위해 노력함.–  당국간 직접지원, 민간차원 및 국제기구 경유 등 간접지원 실시–  생필품, 의약품 등 긴급한 순수 인도적 지원은 지속❖   향후 북한인권 개선을 위해 △법적·제도적 인프라 확충, △북한주민 인권의식 고취, △국내 NGO 활동 지원, △국제사회와의 협력 강화 등이 요구됨.❖   인도주의 사안 관련, △이산가족 상봉의 조기재개, △국군포로·납북자 문제 해결 방안 보완, △취약계층에 대한 인도적 지원 확대, △대북 지원체계 효율화 등을 지속적으로 추진함.48대북정책 추진에 관한 정책건의49 국군포로·납북자 문제를 대북정책의 우선과제로 설정 ○  국군포로·납북자문제를 자국민 보호 차원에서 접근하고, 그 해결을 국가의 기본책무로 인식함.2)–    생사확인, 고향방문 형식의 송환 등 북한 당국에 문제 해결 촉구○  정부차원의 전후 납북피해자 지원조직 정비·지원을 추진하며, 귀환자의 한국사회 편입을 위한 사회적응 지원을 실시함.–    국회의 「전후납북자법」 개정에 맞춰 법정단체 설립지원, 납북자가족의 권익신장·복리증진을 위한 각종 사업비 지원 인도적 지원 추진○  천안함 사건 발생 후에도 생필품(식량, 의약품) 등 긴급한 순수 인도적 지원은 계속 허용함.–    다만, 분배 투명성 확보 노력을 통해 인도적 지원의 내실화 추구○  한편, 남북간 인도적 사안에 있어 ‘상호 협력적 인도주의’ 구현을 모색함.–    북한이 이산가족, 국군포로·납북자 등 인도적 문제 해결에 호응할 경우, 그에 상응하여 추가 지원 추진북한인권 및 인도주의문제 해결노력과 과제2)  남북적십자(실무)회담(2009.8, 2009.10, 2010.10)에서 국군포로·납북자 문제에 대한 북한 측의 성의 있는 태도를 촉구함.건의배경\tI1. 정책추진 현황 북한인권 증진을 위한 노력○  현 정부는 북한인권 문제를 ‘보편적 가치'의 차원에서 다른 문제와 연계하지 않고 접근, 적극적으로 해결한다는 기본입장을 견지함.–    햇볕정책에서 등한시됐던 인권 개념을 대북정책에 적극 도입○   「북한인권법」 제정을 위한 「북한인권법(안)」 국회 상정 및 북한인권 개선을 위한 중·장기적 정책수립에 주력함.○  북한인권 개선 및 탈북자 강제북송 저지를 위한 외교적 노력을 강화하고, 동남아 체류 탈북자의 조기입국을 추진함. 이산가족 문제의 근원적 해결 촉구○  이산가족 고령화에 따른 시급성·시한성을 감안, 2009년 10월 이래 6회의 남북적십자(실무)회담1)을 통해 이산가족 문제 해결을 촉구함.○ 내부 인프라 정비에 주력하고, 상봉 유경험자의 사후관리를 모색함.1)  적십자회담을 통해 우리 측은 상봉 정례화, 전면적 생사·주소확인, 서신교환, 80세 이상 고향방문 시범실시, 상봉 상시화 등을 북한 측에 제시하고, 제3국을 통한 민간차원의 이산가족 교류를 지원함.인\n권\n·\n종\n교\n委50대북정책 추진에 관한 정책건의51○  이 밖에도 생사확인, 서신교환, 제3국 상봉, 방북 상봉 등 민간차원에서 추진된 활동을 적극 지원함. ○  「남북 이산가족 생사확인 및 교류촉진에 관한 법률」 제정(2009.3), 시행령 정비(2009.9) 등 이산가족 교류 활성화를 위한 제도적 기반을 마련함.–    동 법률에 따라 2011년 이산가족 찾기 등록자 중 생존가족 전원(81,800명)에 대한 실태조사 및 연락처 현행화 작업 실시–    「이산가족 교류경비 지원에 관한 지침」 개정(2009.2)을 통해 민간교류 지원금 증액3) 등 활성화 노력 전개 국군포로·납북자문제에 대한 법·제도적 기반 강화○  납북자문제에 대한 종합적 대책수립과 처리 방향 등을 심의·결정하기 위하여 「납북자 대책위원회」를 설치함(2011.12.26).○  전시 납북 당사자 및 피해 가족의 명예회복 및 인권 증진을 통해 사회통합에 기여함.–    ‘6.25전쟁납북피해 진상규명 및 명예회복에 관한 법률’ 통과(2010.2), 국무총리 소속의 ‘6.25전쟁납북진상규명위원회 설치’(2010.12)를 통해 8만명 이상의 전쟁납북 진상규명에 착수4)※  전시 납북자 진상규명 및 명예회복 문제는 역대 정부들이 무관심으로 일관했던 사안으로서 현정부에서 비로소 주목받기 시작3)  제3국 상봉지원금(180→300만원), 생사확인지원금(80→100만원), 교류지속경비(40→50만원)임.4) 진상규명 결과, 현재(2012.8.31)까지 총 392명을 전쟁 납북자로 결정함.북한인권 및 인도주의문제 해결노력과 과제2. 정책추진 성과 북한인권 개선 기반 마련○  북한인권 개선을 위한 국제사회의 긴밀한 공조를 이끌어냄.–    2008년 이후 유엔 총회 및 인권이사회에서 북한인권결의안 채택시 일관되게 공동제안 및 찬성 입장 표명–    유엔 인권이사회에서 북한인권결의안이 처음으로 무투표 채택되는데 주도적 역할 수행(2012.3)○  중국의 탈북자 강제북송 자제를 협조 요청하고, 국제무대에서 국제인권규범에 입각한 탈북자 문제 해결을 촉구함.○  북한인권 개선의 당위성에 대한 대국민 홍보 및 교육을 통해 북한인권 개선을 위한 대내적 역량을 강화함. 이산가족 상봉 실시 및 교류 지원○  남북관계 악화로 실적은 미비하나 2009년, 2010년 두 차례 이산가족 상봉 행사를 추진함으로써 이산가족의 아픔과 고통 완화에 기여함.–    이산가족 상봉을 통해 국군포로·납북자 생사확인 및 상봉 병행<이산가족 상봉 및 생사확인 현황>이산가족 상봉 개최\n이산가족 국군포로·납북자상봉 생사확인 상봉 생사확인2009년(9. 26 ~ 10. 1 금강산) 888명 2,399명 4명 7명2010년(10. 30 ~ 11. 5 금강산) 886명 2,176명 4명 1명<출처 : 통일부>인\n권\n·\n종\n교\n委52대북정책 추진에 관한 정책건의53   \n정책건의\tⅡ 북한인권 개선을 위한 역량 강화○  정부는 국회, 언론, 전문가 등 다양한 주체들과 긴밀히 협력하여 제19대 국회에서 ‘북한인권법’이 제정되도록 함.북한인권법 제정 관련 인식“북한인권법 제정”에 대해 국민들의 55.2%가 ‘바람직하다’고 응답하였으며, ‘바람직하지 않다’는 의견은 33.5%임(국민통일여론조사, 2012. 9).○  일관되고 체계적인 대북인권정책 수립·추진 제도화 등 북한인권 증진을 위한 이론적·실천적 기반을 강화함.–    통일부 내 북한인권 전담부서의 설치, 인원 확대, 북한인권 지수 개발 및 북한인권 상시 모니터링체계 확립○  대북 정보전달 확대를 통해 북한주민의 인권의식 고취, 남북간 가치관 공유 및 민족 동질성 회복을 추진함.○  국내 NGO 지원을 통해 역량강화 및 역할확대를 도모함. –    신속·정확한 정보수집, 국민적 의견수렴 및 현실인식 공유 등을 통해 북한인권문제의 사회적 공론화와 국민적 관심 유도북한인권 및 인도주의문제 해결노력과 과제○ ‘전후납북피해자지원법’에 따라 전후납북 피해보상 및 지원을 완료함.–    ‘피해보상및지원심의위원회’ 운영(40회)을 통해 납북자 인정6), 피해위로금 등 지급7)○  정부의 측면 지원 하, 일부 납북자들이 유엔인권이사회 특별절차에 개인 진정8)을 진행 중임. 인도적 지원 실시○  남북관계 단절상황에서도 여러 경로를 통해 대북 인도적 지원을 지속 실시함으로써 화해·협력 분위기 유도에 기여함.<대북 인도적 지원 현황>구       분 지 원 규 모직접지원\n2010년:  신종플루치료제·손소독제 지원(112억 원),  신의주 수해지원(72억 원)간접지원 2008년: 197억 원, 2009년: 217억 원, 2011년: 65억 원매칭펀드지원 2008년: 241억 원, 2009년: 77억 원, 2010년: 21억원※ ‘5·24조치’ 이후 정부의 매칭펀드 지원은 중단–    정부차원 지원과 별도로 민간차원의 무상 대북지원 허용9)○  다만, 인도적 지원의 양은 북한이 원하는 규모에 미달함으로써 남북관계 개선의 동력으로 작동하기에는 다소 미흡함.10)6)  신규 납북자 40명 인정, 미귀환 납북자 총 517명 명단 확정함.7) 위로금 4건(145억), 정착금 8건(15억), 보상금 1건(67백만원)의 피해보상이 이루어짐.8) KAL기 납북자, 신숙자 모녀 등 현재 5건의 진정을 유엔인권이사회 산하 실무그룹에 제출함.9)  「월드비전」의 밀가루 500톤 반출 신청 승인(2012.9.6) 포함, 2008년 725억원, 2009년 377억원, 2010년 200억원, 2011년 131억원, 2012년(~7.31) 41억원의 민간 대북지원이 북한에 제공됨.10)  2012년 9월 우리정부의 대북 수해 지원 의사표시에 대해, 북한 측이 지원품목과 수량을 알려줄 것을 요청, 우리정부가 지원품목 등을 제시 했으나 북한 측이 거부입장을 표명함.인\n권\n·\n종\n교\n委54대북정책 추진에 관한 정책건의55 국군포로·납북자문제의 실질적 해결방안 보완○  생사확인, 가족 상봉, 상호왕래, 송환 등 해결방안을 마련·구체화하고, 북한측의 태도 변화를 유도함.–    독일식 정치범 석방거래(Freikauf)의 한국적 적용방안 포함○  범정부 납북자 대책기구로서 「납북자 대책위원회」 및 「납북자 대책단」(사무국)을 설치하여 납북자 업무 전반에 대한 총괄·조정·집행 역할을 수행함.–    납북자 문제 관련 종합대책 및 구체적 협상전략 수립, 중·장기적으로 전후납북자법 개정을 통해 납북자 대책기구 법제화  북한의 취약계층에 대한 인도적 지원 확대○  아동용 병상, 결핵검사실 등 기초의료장비 및 말라리아 치료제 등 의약품 지원, 전염병 관리 등 보건의료 지원을 확대함.–    중·장기적으로 결핵관리사업, 아동 B형 간염 예방사업, 말라리아 방재사업, 실험실 및 제약공장 건설 지원 추진○  영유아용 콩우유·빵 원료, 영양 강화식품 지원 등 영양개선 사업을 추진함.○  민간단체를 통하여 북한 내 장애인 재활 및 특수교육 시설 지원 사업을 추진함. 대북 지원체계 개선 및 분배 투명성 확보○  효율적인 지원 거버넌스체계를 구축하고, 민관협력체계를 개선함.–    국제기구, 국내외 NGO, 정부 간 긴밀한 정보 공유체계 구축, 대북 지원단체의 전문성 확보 및 과대경쟁 방지, 지원지역의 다양화 북한인권 및 인도주의문제 해결노력과 과제 적극적인 인권외교 전개○  북한인권관련 유엔 등 국제사회와의 긴밀한 국제공조를 강화함.–    국제사회의 북한인권 논의에 적극 참여, 유엔북한인권특별보고관, 각 주제별 유엔인권특별보고관과의 긴밀한 협력방안 강구○  재외 탈북자의 강제북송 저지를 위하여 관련국 및 국제기구와의 적극적 협조관계를 유지함.–    중·장기적으로 중국정부의 탈북자 난민지위 인정, 변경지역에의 탈북난민캠프 설치·운영 동의를 위한 외교적 압박 및 설득 병행북한인권문제에 대한 대응방식“우리정부의 북한인권문제 대응방식”으로 국민들의 35.3%가 ‘남북당사자간 협의를 통해야 한다’고 응답하였으며, △‘UN 등 국제기구와의 협력을 통한다’(34.8%), △‘미국, 중국과의 협력 강화를 통한다’(14.9%), △‘인권관련 국내외 민간단체와의 협력을 통한다’(10.6%) 순으로 꼽음(국민통일여론조사, 2012. 9). 이산가족 상봉 조기재개○  전면적 생사확인·서신교환, 상봉규모 확대 및 고향방문 등을 추진하고, 이산가족의 고령화에 따른 대책을 마련함.–    남북간 대화를 통해 상봉행사의 제도화·정례화, 재상봉, 상시상봉 등 다양한 방안을 논의인\n권\n·\n종\n교\n委56대북정책 추진에 관한 정책건의57○  대북 식량지원은 쌀과 기타 품목으로 구성하되, 일반 주민에게 배분될 가능성이 높은 옥수수, 감자, 밀가루 중심으로 지원함.○  인도적 지원 관련, 분배 모니터링의 내용과 수준을 개선함으로써 ‘인도적 결과’(취약계층에 우선 전달)를 가져오도록 함.–    국제사례 연구를 통해 향후 인도적 지원의 투명성 확보·제고대북지원 관련 인식“우리정부의 대북경제지원” 관련, 응답자의 53.4%가 ‘인도적 목적에만 한정되어야 한다’고 응답했으며, 15.6%는 ‘경제지원이 중단되어야 한다’고 응답함(국민통일여론조사, 2012. 9).교육민족화합위원회·청년위원회통일교육의 성과와 과제59요 약❖  정부는 통일교육 방향과 콘텐츠를 발전적으로 확립하고 법·제도적 인프라 구축을 추진하는 등 통일교육 저변 확대를 위해 노력함.❖  변화된 남북관계 상황 및 국제환경 변화 등을 반영, 올바른 북한관, 건전한 안보관, 미래지향적 통일관을 확립하고 증진함.❖  향후 통일교육 정책의 과제는 다음과 같음.–  국민적 합의 하에 통일교육의 목표와 방향을 명확히 하고, 통일에 대한 긍정적 인식을 유지하기 위한 지속적인 노력–  통일교육 가이드라인 제시를 통한 일관성 있는 교육–  체험형 통일교육 등 통일교육 프로그램 확충–  통일교육의 안정적 지속을 위한 법·제도적 보장장치 구축–  전문성과 역량을 축적할 수 있는 체계적인 교육인력 양성 및 관리 체계 마련60대북정책 추진에 관한 정책건의61 다양한 교육 콘텐츠 개발 추진○   통일과 관련된 다양한 콘텐츠를 개발, 정책과 정보 등을 정확하게 알리고 의견을 수렴하는 통로로써 통일교육을 추진함.–    입시위주의 교육, 개인주의적 성향 등으로 통일문제에 무관심한 청소년들에게 통일공감대 형성을 위한 다양한 교육 콘텐츠 개발–    분야별·대상별 다채로운 교육자료 개발·보급2. 정책 성과 균형 있는 북한관 확립○  북한을 민족공동체로서 통합대상, 안보를 위협하는 경계의 대상으로 동시에 인식하는 북한관을 확립함.○  북한체제, 북한 인권, 북한 실생활 등에 대한 정보제공 등을 통해 북한 실상을 바로 알리기 위해 노력함. 건전한 안보관 증진○  남북관계 현실을 반영, 안보위협으로부터 국민들이 제반가치와 제도를 지켜나가려는 의지를 함양하는 안보관을 확립·증진함.–    국제적 안보환경의 변화, 남북한의 군사적 대치, 북한의 핵문제 등 안보를 위협하는 요소들에 대한 냉철한 인식 함양○  자유와 인권, 복지, 민주주의와 시장경제 등 자유민주주의 가치에 대한 이해를 확산·증진함.–    이를 바탕으로 실질적 통일준비에 기여할 수 있는 통일교육 추진통일교육의 성과와 과제건의배경\tI1. 정책추진 현황 통일교육 방향 및 콘텐츠의 발전적 확립○  통일에 대한 긍정적 인식과 바람직한 태도 확립을 목표로 통일교육 내용과 체계를 보완함.○  통일교육의 기본 방향을 △미래지향적 통일관, △건전한 안보관, △균형 있는 북한관으로 새롭게 정립함.–    일관성·균형성 원칙 하에 변화된 남북관계 상황 반영 통일교육 저변 확대 노력○  통일교육 법·제도적 인프라 구축을 통해 사회통일교육의 저변을 확대함.–    ‘지역통일교육센터’ 확대, ‘통일미래지도자과정’ 운영, 통일관 운영지원 등–    통일교육 지원법을 개정1), 지자체의 통일교육 활성화, 초중등학교의 통일교육 강화, 통일교육 전문강사 양성 지원 등 법적 기반 마련1)  2009년 통일교육 지원법을 개정한 이후 2011년 개정을 통해 ‘세종특별자치시’에서도 통일교육이 실시될 수 있는 근거를 마련함.교\n육\n·    \n청\n년\n委62대북정책 추진에 관한 정책건의63정책건의\tⅡ 통일구상을 포함한 통일교육 추진○  통일한국의 미래(통일구상)에 대한 국민적 합의를 이루고 이를 바탕으로 통일교육을 추진함.–    통일한국의 미래상에 대한 국민적 공감대를 확보하고 이를 기반으로 한 통일교육의 목표와 방향을 명확히 설정–    또한, 통일과정에 대한 국민적 논의와 수렴과정을 거쳐 통일교육에 반영 통일교육 담론 개발 및 적용○  장기적인 사회적 변화를 염두에 둔 정교한 통일 담론을 개발하여 통일교육에 적용함.–    다문화사회로 진입, 청소년 세대의 통일관 변화, 민족주의 담론 변화 등 고려 –    통일이 경제적 손해와 사회적 혼란을 가져온다는 부정적 통일관 불식  통일에 대한 긍정적 인식 유지를 위한 노력 지속○   통일의 긍정적 영향에 대한 논의를 확산하고 공감대를 확보하여 통일에 대한 관심을 제고함.–    북한실상, 안보중심의 교육으로 인해 북한과 통일에 대한 부정적 인식이 지나치게 확산되는 것을 차단통일교육의 성과국민들은 “정부의 통일교육의 가장 큰 성과”로 ‘통일의지와 안보의식 함양’(25.2%)을 가장 많이 꼽았으며, △‘평화공존의 필요성 제고’(21.9%), △‘민족공동체의식 함양’(19.2%), △‘북한바로알기 기여’(13.9%), △‘국제협력의 중요성 제고’(11.7%) 등의 순으로 꼽음(국민통일여론조사, 2012. 9). 미래지향적 통일관, 통일준비 역량 강화○  통일재원의 사회적 합의도출을 위한 공론화를 실시함.–    통일항아리, 통일기금 마련 논의 등○  통일을 민족사적 당위성뿐 아니라 편익 관점에서 필요성을 구체화하여 제시함.–    통일문제에 대한 개인적, 실리적 태도를 반영하여 교육–    궁극적으로 국민적 통일논의의 재점화 및 통일준비 역량 강화 수요자 중심의 콘텐츠 및 교육방법 개발·보급 노력○  통일논의의 일방적 절대화를 지양하고 정부, 민간단체, 국민 간 쌍방향적 소통체계 확립을 위해 노력함.–    통일교육을 국민계도·홍보 차원을 넘어 평생학습 차원으로 추진 ○  분야별, 대상별 다양한 프로그램 및 자료를 개발·보급함.–    참여·체험형 프로그램 개발 및 도입을 통해 효과 제고2)–    IPTV용 통일교육 콘텐츠 등 뉴미디어 교육 콘텐츠 개발·보급2)  통일골든벨 및 평화통일대행진, 통일미래 글로벌리더십 캠프, 통일아카데미, 대학생 통일논문공모 등임.통일교육의 성과와 과제교\n육\n·    \n청\n년\n委64대북정책 추진에 관한 정책건의65 체험형 교육 프로그램 확충○  세대별, 계층별 눈높이에 맞는 콘텐츠를 지속적으로 확충하고 정보전달 중심에서 탈피하고 체험형 프로그램을 강화함.–    시대에 뒤떨어진 자료, 현실의 변화를 반영하지 못하는 콘텐츠는 효과를 반감시키고 흥미를 유발하지 못하므로 과감히 폐기–    각종 행사 및 체험활동 등을 통일교육과 연계, 통일문제를 지속적인 관심사로 끌어들여 참여 동기 유발○  민간의 우수한 체험형 통일교육 사례를 발굴·전파하여 학교 및 사회통일 교육에서 활용할 수 있도록 지원함. 통일교육 강화 제도적 여건 조성○  통일교육 관련 법적·제도적 장치를 보완, 통일교육 교과과정을 지속적으로 증대, 강화함.○  통일교육 방향성과 사회적 변화를 고려하여 통일교육 관련된 학교교육과정과 통일교육지침서를 개편함.  –    학교교육과정과 통일교육지침서의 일관성, 연계성 강화–    통일교육 전담 교사제 운영, 재량활동을 통한 통일교육 등통일교육의 문제점국민들은 “통일교육의 문제점”으로 국민 39.6%가 ‘통일교육 방향 및 개념 불확실’이라고 응답했으며, △‘적절한 자료 및 인프라 부족’(27.2%), △‘통일교육 이수시간 부족’(11.7%), △‘적절한 강의 인력 부족’(9.8%) 등의 순으로 꼽음(국민통일여론조사, 2012. 9). ○  세대별, 계층별 특성에 맞는 설득력 있는 통일 논리를 지속적으로 개발·보급함.–    글로벌 환경과 다문화 사회에 부합하는 새로운 통일논리를 개발하고 보급–    통일편익에 대한 교육 및 홍보를 강화하여 통일비용 마련에 따른 불안감을 해소하고 통일에 대한 자신감을 지속적으로 고취 통일교육 가이드라인 제시 ○  통일교육 가이드라인을 제시하여 유사한 통일교육 과잉을 방지하고 혼란을 차단함.–    초당적·초정부적 지침인 가이드라인 형식으로 최소한의 원칙을 제시하고 통일교육 실시주체가 이를 준수할 것을 의무화–    민간단체들의 경쟁적이고 반복된 내용의 통일교육으로 인해 피교육자가 흥미를 잃지 않도록 조정○  민간단체들 간 상반된 통일교육 방지 대책을 마련함.–    가치관이 다른 민간단체들의 상이한 통일교육으로 피교육자가 혼란을 일으키지 않도록 교육방향을 제시 통일교육 네트워크 활성화  ○  정부 및 민간, 학교 및 사회 통일교육 기관간의 유기적 네트워크를 활성화하고 쌍방향의 의사소통 통로를 갖춤.–    정부와 민간 간 조화로운 파트너십 구축을 통한 통일교육 정책 협의 활성화–    교육기관별 전문화, 특성화 유도 및 교육역량 공유  교\n육\n·    \n청\n년\n委통일교육의 성과와 과제66대북정책 추진에 관한 정책건의 통일교육 인력의 양성·관리 지속○  통일교육 인력이 지속적으로 전문성을 축적할 수 있도록 사후 경력관리 및 재교육을 통해 인적 역량을 강화함.–    통일과정과 통일 후 통합의 시대를 준비하는 통일대비 인력양성으로까지 연계–    전문성과 노하우를 전파하고 공유할 수 있도록 제도적 지원–    통일 후 사회통합분야에서 활동할 수 있는 전문인력으로 양성○  교사, 예비교사의 통일교육 필수화를 통해 역량 있는 인력을 양성함.–    사범대학, 교육대학에서 통일 및 북한 관련 과목 이수 의무화–    현직교사 통일교육 강화하고, 자발적인 학습 모임 지원발   행   처  민주평화통일자문회의 발   행   일  2012년 10월주         소  서울 중구 장충단로 84 연   락   처  02) 2250-2329디자인•인쇄  비피앤피 대북정책 추진에 관한 정책건의\n2012. 10.\n"}, {"_id": "5de1102a4b79a29a5f987f39", "post_title": "2017년 3차 통일정책 추진에 관한 정책건의 보고서", "content": "\n2017 상임위원회대북·통일정책 추진에 관한 정책건의- 평화로운 한반도 구현을 위한 우선과제-2017. 12.민주평화통일자문회의- 1 -Ⅰ  문재인 정부 7개월의 도전과 대응□ 북한의 잇단 핵·미사일 능력시위와 남북관계의 경색○ 북한은 2017년 총 16차례의 미사일 발사와 1차례의 핵실험을감행, 핵·미사일 능력 시위를 지속○ ‘베를린 구상’, ‘한반도 신경제지도’ 등 정부의 남북관계 발전 비전과 남북 군사회담·적십자회담 제의에도 소극적 태도로 일관□ 만만치 않았던 對주변국·국제관계 여건○ ‘미국 우선주의’를 표방한 트럼프 행정부의 등장, 한·중간 사드갈등으로 인한 ‘금한령(禁韓令)’ 등에 직면○ 2016년 하반기부터 국내 문제로 인한 다자·정상외교의 실종으로 외교적 운신 폭의 제약□ 제반 어려움에도 불구하고, 안정적인 상황 관리○ 다자·정상외교를 통해 주변국 및 국제사회의 신뢰를 복원, 한국의주도적 역할론에 대한 관심도 증가- 한·미 정상회담(3회), 한·중 정상회담(3회)을 통해 한·미, 한·중협력기반 확대○ 한반도 안보상황에 대한 국내적 불안감도 상당부분 해소- 2 -출처 : 민주평통, 「국민통일여론조사」, 「전문가·자문위원 설문조사」, 2017.11.24.~29       (이하 같음)- 3 -Ⅱ  향후 대북·통일정책 추진여건 전망□ 한반도 긴장 가중 위험과 대화국면 전환 가능성 동시 존재○ 북한은 국제사회의 제재에도 불구하고 비핵화에 대한 태도 변화를 보이지 않고 있으며 기존의 주장만을 반복- 화성-15형 ICBM급 미사일 발사(11.29) 및 ‘국가핵능력 완성’선언으로 긴장국면 고조- 대북제재를 강력히 비난하면서 ‘핵보유국’ 지위 인정 하에서만대화에 임하겠다는 입장 고수○ ‘핵보유국’ 지위에 집착하는 북한의 태도변화가 없는 상황에서는 북한 비핵화 및 남북관계 진전 자체가 난망○ 특히, 미국과 북한이 핵문제를 놓고 ‘강 對 강’ 대치를 지속할경우, 향후 한반도 평화 자체가 위협받을 가능성도 있음.- 미국은 북한의 화성-15형 미사일 발사 직후 기존의 대북정책을변화시킬 의사가 없음을 재차 천명- 북한 역시 자신들의 입장을 관철시키기 위해 또다른 핵·미사일능력시위를 강행할 가능성 상존○ 그러나, 동시에 전격적인 대화국면 전환 가능성도 존재- 4 -- 북한은 이미 ‘국가핵능력 완성’을 달성했다고 주장, 당분간핵·미사일 시위를 자제할 수도 있음.- 제프리 펠트먼 UN 정무담당 사무차장 방북을 계기로 대화 국면으로의 전환을 모색할 수 있음에 유의 □ 주변국들의 이기적 對한반도 정책으로 한국의 주도적 역할을 \n제약할 위험○ 미국은 국제 핵확산 방지기조 수호 이상으로 트럼프 행정부의위신 유지라는 측면에서도 대북 압박에 집착○ 중국은 ‘쌍잠정(쌍중단)’과 ‘제재와 대화의 병행’을 주장하면서도북한 태도 변화를 위한 적극적 영향력 행사에는 미온   * 전문가들은 중국의 쌍잠정에 대해 엇갈린 반응(공감 51%, 비공감 49%)- 5 -○ 일본은 미·일 동맹을 위주로 한 상황관리 속에서 국내정치적으로 한반도 긴장상황을 활용○ 러시아는 미·북 양비론(兩非論)을 전개하면서 ‘대화를 통한 문제 해결’이라는 원론적 입장만을 반복□ 한반도 안보상황의 불투명 지속 시 국내여론 결집에도 악영향 우려○ 현재 대북정책에 대한 국민 공감도가 높게 나타나고 있으나,향후 한반도 긴장 지속 시 국내여론 분열 가능성 상존○ 2018년 지방선거 등 국내 정치일정을 앞두고 북핵 해법 등이정쟁(政爭)화 될 경우 국론이 분열될 가능성도 있음.- 6 -□ 한반도 문제 해결에 대한 보다 적극적 자세가 필요○ 한반도 긴장상황이 2018년 초까지 이어질 경우, 2월 평창 동계올림픽과 3월 패럴림픽이 악영향을 받을 수 있음○ 한반도 긴장상황을 관리·해소할 우리 자체의 방안을 제시하면서대화국면으로의 전환을 지향한 비전을 제시해 나갈 필요- 7 -Ⅲ  평화로운 한반도 구현을 위한 우선과제 1. 대 북과제① 한반도 평화 관리의 주도권 강화와 남북협력 기반 확대○ 북한 비핵화의 원칙은 유지하되, 북핵문제의 진전 상황에 따른단계적 북핵 출구 로드맵을 구축해 나갈 필요- 주변국과의 공조방안 외에 우리가 추구하고자 하는 북핵 해법의최소치~최대치 목표와 정책수단을 준비, 협상전략을 모색- 북한과 미국, 중국 등의 기 싸움 지속을 지켜볼 것이 아니라,이들을 대화로 유도할 ‘명분’을 제시    * 전문가들은 북핵문제의 평화적 해결을 위한 대북 특사 파견에 대해 공감(65.7%) 의견이 비공감(34.3%) 보다 우세○ 한반도 평화 실현을 위한 5대 원칙의 구현을 위해 국제사회와의공동협력 방향 모색 및 논리적 연계성 강화- 국제사회의 협력과 지지 없이 한반도 평화 실현을 위한 5대 원칙의 실현은 한계, 상호 충돌요소에 대한 해법 정리 필요    * 한반도 평화 실현을 위한 5대 원칙 : △한반도 평화정착, △한반도 비핵화, △남북문제의 주도적 해결, △북핵문제의 평화적 해결, △북한도발에 대한 단호한 대응- 8 -○ 북한의 부정적 태도에도 불구, 대북 대화 제의는 향후에도 지속적으로 추진- 대통령 연두 기자회견 등을 활용해 ‘평화 이니셔티브’를 적극제의하고 대화·연락 채널의 복원이 필수임을 강조- 평창올림픽 기간 중 북한의 도발이 자제될 경우, 이를 계기로더욱 강력한 대화국면으로의 전환을 시도○「남북 기본협정」등 남북한 관계 안정화를 위한 제도적 조치 역시 차분히 준비- 정전협정, 남북기본합의서, 6.15 및 10.4 선언 등 기존의 합의정신을 계승한 가운데 변화된 안보여건과 시대정신을 반영(정부 차원의 T/F 구성)- 9 -과제② 비정치적 분야의 남북 교류·협력 재개 추진○ ‘한반도 신경제지도’ 구상의 구체화 작업을 가속화하여 남북경제협력 활성화 기반을 조기 마련- 한반도 신경제지도 구상에 북한의 관심사(국가경제발전 5개년전략, 경제특구·개발구 등)를 반영해 북한의 수용 가능성을 제고- 한반도 신경제지도 구상이 주변국들의 이해에 부합한다는 점을 설득하고 주변국의 참여를 유도- 한반도 신경제지도 구상 등 정부의 한반도 경제협력 비전에 대한 국민공감대 형성노력 및 홍보활동도 적극 추진○ 대북제재 국면에서도 시행 가능한 남북 경제협력 방안을 발굴하여 경제협력 생태계 기반 복원에 주력- 농업협력, 연탄 제작 기술 보급사업 등 북한 주민들의 私경제활동 지원사업, 지자체 협력사업 등을 적극 활용- 경원선 우리측 구간 복원사업 재개, 접경지역에서의 상생협력사업(말라리아 공동방역, 산림병충해 공동방재 등)도 적극 고려- UN안보리 대북제재위원회와의 조율 및 관련 규정 개선 작업역시 병행해 나가는 것이 중요○ 경제협력 이외에도 북한의 경계심이 상대적으로 덜한 인적 교류·협력 역시 적극적으로 추진해 나갈 필요- 10 -- 남북 종교인·여성 대표단 교환 방문, 제3국에서의 종교·여성·사회 분야 회의 개최 및 남북 동시 참여 등○ 평창올림픽 기간 중인 설 연휴(2.15~18일) 기간에 남북 이산가족상봉 제의 등 인도적 문제의 해결 필요성 또한 강조 2. 대 외과제③ ‘한국 역할론’공감대 확산을 위한 외교활동 강화○ 한반도 문제에 있어 한국의 주도적 역할이 확대되는 것이 지역평화와 안정에 도움이 된다는 점에 대한 국제 공감대를 확산- 한국 역할론은 미국에 내심 부담이 되고 있는 대북 군사행동의위험성을 감소시키고 중국이 중시하는 지역 안정에도 핵심요소가 된다는 점을 강조○ 양자·다자 외교채널을 통해 대북제재에 적극 동참하면서도   ‘제재와 대화의 병행’은 포기할 수 없는 수단임을 강조- 한국이 국제공조에 대한 급격한 현상변화를 추구하거나 국제공조에서 이탈하고 있다는 오해를 불러일으키지 않도록 유의- 우리의 단계적 비핵화론에 입각한 조기 대화 진입이 사태 해결의 최선책이라는 점을 부각- 한국 국민들의 ‘평화권(平和權)’을 강조- 11 -○ 특히, 한·중 정상회담을 계기로 북핵문제 해결을 위해 중국이적극적 역할을 할 수 있도록 노력- ‘사드’ 등 양국 간 현안 문제에 대해서는 기존 협의를 유지하면서 미래지향적 관계구축을 강조- 평창올림픽/패럴림픽 기간 직전 또는 기간 중에 시진핑 주석 등중국 최고위급 인사들의 한국 방문을 실현○ 미국과 중국의 지역구상이 상호 경쟁적·대립적 양상을 띠고 있음을 고려, 한국 자체의 역내 평화 이니셔티브를 제시할 필요- 미국의 ‘인도-태평양 전략’ 및 중국의 ‘일대일로’의 일방적 참여보다는 우리 자체의 협력 구상을 정립- ‘평화플랫폼’ 개념에 입각한 다자협력 강조과제④ 평화 공공외교의 적극적 추진○ 정부의 공식외교 이상으로 ‘평화 공공외교’ 역시 더욱 의욕적으로 추진해 나갈 필요가 있음.- 한반도 평화의 절실함에 대한 새로운 논리와 개념, 키워드를발굴해 이에 대한 국제사회의 인식을 확산- 한반도 평화 이미지 제고는 우리의 대북·통일정책에 대한 국제사회 일반의 지지를 확대할 연결 고리○ ‘평화 공공외교’의 연장선상에서 남북이 공동 추진하는 방식역시 적극적으로 지향해 나갈 필요- 12 -- 한글이라는 공동자산, 역사인식 등에 있어서의 공통분모를 활용해 제3국에서의 공동 학술회 및 문화행사 기획·추진- 남북한 간 ‘한류’를 넘어선 ‘한반도流’의 확산을 공동 모색○ ‘평화 공공외교’를 양적 질적으로 확대해 나가는 과정에서 민주평통의 역할을 강화- 민주평통이 국내 공공 외교기관, 국제 NGO 및 해외 민간 외교기관과 네트워크를 확대 결성할 수 있도록 지원- 해외 자문위원 및 지역조직의 활용과 다양한 평화 공공외교 프로그램의 개발·추진- 정부 차원에서 유관기관 간 협력을 통해 평화 공공외교에 활용할 공동의 콘텐츠 개발- 13 - 3. 대 내과제⑤ 「통일국민협약」가속화를 위한 협력 거버넌스 강화○ 현재 원칙표명 수준에 있는 통일국민협약을 조기 도출할 수 있는 메카니즘의 마련을 최우선적으로 고려- ‘통일국민협약 추진위원회(가칭)’를 출범시켜 통일국민협약의공론화 기반을 마련- 공론화 과정에 여야 정치권, 전문가, 시민사회, 언론, 사회 지도층, 종교계, 여성계, 노동계, 재계, 진보와 보수를 망라- 추진 과정에서도 상향식 정책결정과 ‘숙의 민주주의’를 활용○ 통일국민협약에 대한 여론수렴 및 국론결집 과정에 민주평통의역할을 강화하고 민주평통의 관련 교육기능을 확대- 민주평통은 통일국민협약의 내용, 추진단계 등 구체적 사항에대한 국민여론을 수렴·반영할 수 있는 체계 구축- 통일국민협약에 대한 국내외 인지도가 낮은 상황에 주목,우선 자문위원 대상 교육을 강화하고 국민까지 점차 확대○ 또한, ‘국민의 시대’에 맞게 대북·통일정책에 대한 국민들의 소통·참여를 확대하여 통일공감대를 확산- 대북·통일정책 추진에 있어 기존의 하향식 정책결정 방식을 상향식으로 전환하여 국민 참여 기회를 확대- 14 -과제⑥ 통일교육과 평화교육의 조화 및 공감대 확산○ 통일교육과 평화교육의 밀접한 연계를 추구함으로써 ‘평화’라는가치가 통일의 필수불가결한 요건이라는 인식을 정립- 연령별 특성에 따른 ‘생애주기’형 평화·통일교육 추진- 가정, 일터, 다문화가정, 외국인, 노인 등 평화·통일교육으로사각지대 및 무관심 계층 해소- 평화·통일교육을 통한 평화감수성, 젠더감수성 계발○ 지역사회의 소통과 공감대 형성에 기여하는 통일·평화교육 방식 지향- 통일 유관단체 및 초·중·고·대학교 연합으로 체험, 봉사, 문화,체육활동과 연계한 사회통일·평화교육 실시- 생활공동체에 기초하여 지역 내 북한이탈주민과 함께하는 통일·평화교육을 통해 지역주민의 통일 관심도 제고○ 특히, 청년세대의 통일 관련 관심과 참여를 제고할 수 있는 프로그램의 적극 발굴·시행- 청년세대의 비판적이면서도 참신한 발상을 흡수·반영할 수 있는 기반을 조성해 나가야 할 것임.- 정보 전달 위주보다는 쌍방향 토론과 참여를 활성화 \n"}, {"_id": "5de110244b79a29a5f987f14", "post_title": "2006년 미주지역회의 자문위원 정책건의문 전문", "content": ""}, {"_id": "5de110234b79a29a5f987f13", "post_title": "제11기 민주평화통일자문회의 - 통일에 관한 정책제언", "content": "□ 평화번영을 위한 남북관계 발전방안「6.15공동선언」 이후 남북관계는 빠른 속도로 발전하고 있습니다. 그러나 장기간에 걸친 분단으로 인해 냉전적 사고와 논리, 불신이 남과 북의 관계 진전에 발목을 잡고 있는 것도 사실입니다.공존공영의 남북관계를 정립하기 위해서는 무엇보다 상호신뢰를 쌓기 위한 노력과, 이를 뒷받침할 수 있는 통일교육 지원 등의 국내적 기반 조성도 필요합니다.우리 민주평화통일자문회의 위원들은 한반도의 평화번영을 위한 남북관계의 발전을 위해 다음의 건의를 드립니다.첫 째, 남과 북이 서로 만날 수 있는 기회를 많이 만들어내야 합니다.대구 유니버시아드대회를 통해 우리는 북한 주민들이 우리와 얼마나 다른 사고와 행동을 하는지 생생히 보았습니다.남과 북이 서로를 이해하고 화합하기 위해서는 무엇보다 먼저 많이 만나는 것이 필요합니다.둘 째, 지방자치단체와 시민사회단체 등의 남북교류가 활성화되어야 합니다.남북한 관계가 탄탄한 뿌리를 내리기 위해서는 남과 북을 잇는 다양한 네트워크가 필요합니다. 먼저 지방자치단체간 자매결연을 통한 협력체제를 구축하고, 시민사회단체간에도 연대를 맺는 활동이 필요합니다.이들 상호간의 남북교류는 안정적인 남북관계를 뒷받침하는 든든한 버팀목이 될 수 있을 것입니다.셋 째, 인도주의적 대북지원이 적극적으로 확대되어야 합니다.인도주의 정신에 입각한 대북지원은 정치적 논리를 초월하여 실천해야 할 매우 중요한 과제입니다. 일회성 지원이나 이벤트성 행사보다는 지속적인 지원이 절실히 필요합니다.범국민적 차원에서 폭넓게 펼칠 수 있는 북한에 나무심기 운동, 북한 어린이 돕기운동 등이 좋은 예가 될 수 있을 것입니다.넷 째, 제2차 남북정상회담이 빠른 시일 내에 열리기를 기대합니다.북핵문제 해결 등 한반도의 평화체제 구축을 위한 역사적 전기 마련이 필요한 시점입니다.제2차 정상회담을 통해 보다 밝은 남북관계를 재정립하고, 동북아의 안정에도 기여할 수 있을 것입니다.□ 국민통합과 한민족 통일역량 결집방안한반도에서의 평화와 번영의 성취는 동북아뿐만 아니라 전세계의 평화와 번영에도 긴요하다는 점에서 하루빨리 이루어야 할 민족적 과제입니다. 따라서 7천만 국내외 동포의 통일역량의 결집은 장차 한반도 통일에 결정적 담보가 될 것 입니다.해외동포는 통일을 위한 가교의 역할로, 남북한 주민은 서로를 이해하는 넓은 아량으로 그리고 우리 사회 내부는 겨레가 함께 살아갈 수 있는 의지를 모아 새로운 시대에 새로운 한민족 공동체를 창조하는 데 적극적으로 참여하여야 합니다.우리 민주평화통일자문회의 위원들은 국민대통합과 한민족의 통일역량 결집을 위해 다음의 건의를 드립니다.첫 째, 분단의 결과로 생긴 민족내부의 차이와 갈등을 폭넓게 수용하는 정책이 필요합니다.냉전적 사고에 사로잡힌 불신과 대결로는 민족의 통일역량을 결집할 수 없습니다. 다양한 의견과 차이를 인정하고 이를 공존의 기초로 받아들이는 포용의 자세가 필요합니다.국내는 물론 현지사회에 동화된 한민족의 일원도 차이와 갈등을 넓게 아우르는 민족대통합의 정책이 필요합니다.둘 째, 한민족 경제·문화 공동체를 만들어 민족상생의 시대를 열어야 합니다.세계화 시대에 각 나라에 거주하는 해외동포들이 경제·사회적으로 주류에 서서 한민족의 정체성을 유지할 수 있도록, 그리고 현지 국민들과 융화하면서 자긍심을 유지·발전시킬 수 있도록 지원해야 합니다.한민족 경제·문화공동체를 형성하기 위해 현지 한국어 교육의 강화, 청년세대의 상호 교류, 지역사회내의 다양한 네트워크 형성으로 한민족의 정체성을 강화하여야 합니다.또한 현지 국민들과의 융화를 위해 이미 설립되어 있거나 설립해야 할 「한국 문화센터」에 지원을 아끼지 말아야 합니다.셋 째, 민주평통 해외자문위원의 역할을 강화할 필요가 있습니다.동북아 중심국가로 성장하는 통일한국의 건설에는 국민대통합과 함께 해외동포의 역량결집이 대단히 중요합니다. 특히 한민족의 10% 이상인 7백만이 해외에 살고 있다는 점은 큰 자산이라 할 수 있습니다.해외동포의 통일역량을 효과적으로 결집하는 데 민주평통 해외위원의 참여와 역할이 대단히 중요한 비중을 차지하고 있습니다. 이를 위한 제도적 장치가 시급히 마련되어야 합니다."}, {"_id": "5de110946669d72bad076d46", "post_title": "무료 프로그램 모음", "content": "유용한 무료프로그램들 몇가지 올려드립니다.\r\n\r\n1. 백신 프로그램\r\n컴퓨터의 악성 프로그램, 바이러스, 스파이웨어 같은 유해한 프로그램들이 실행하지 못하도록 막아주는 프로그램들입니다.\r\n\r\n- 네이버백신\r\nhttp://security.naver.com/download/download.nhn\r\n\r\n- 알약\r\nhttp://alyac.altools.co.kr\r\n\r\n- V3 Lite\r\nhttp://www.ahnlab.com/kr/site/product/productView.do?prodSeq=8&from=v3lite\r\n\r\n\r\n2. 파일압축 프로그램\r\n파일의 용량을 압축하여 용량을 줄여주거나 여러개의 파일을 하나로 묶어주는, 혹은 그 반대의 기능을 수행하는 프로그램들입니다. 개인의 경우에는 완전무료이지만 영리기업에서 사용할 경우 무료가 아닌 경우도 있으니 자세한 사항은 각 프로그램의 저작권정보를 읽어보시기 바랍니다.\r\n\r\n- 알집\r\nhttp://www.altools.co.kr/product/alzip_intro.aspx\r\n\r\n- 빵집\r\nhttp://www.bkyang.com\r\n\r\n- 7-zip\r\nhttp://www.7-zip.org\r\n\r\n- WinZip\r\nhttp://www.winzip.com\r\n\r\n\r\n3. 사진편집 프로그램\r\n사진의 크기, 밝기, 합성, 모자이크, 뽀샤시, 액자 등 사진편집에 필요한 기능을 제공하는 프로그램들이며, 포토샵보다 훨씬 가볍고 쉽게 이용할 수 있습니다.\r\n\r\n- 피카사\r\nhttp://picasa.google.com\r\n\r\n- 포토웍스\r\nhttp://www.andojung.com\r\n\r\n- 포토스케이프\r\nhttp://www.photoscape.co.kr\r\n\r\n- 알씨\r\nhttp://www.altools.co.kr/Product/ALSee_Intro.aspx\r\n\r\n\r\n4. 컴퓨터설치,관리프로그램들\r\n\r\n고클린 - 시스템 최적화, 시스템 정보\r\nhttp://www.gobest.co.kr/goclean/goclean1.htm\r\n\r\nCPU-Z - 시스템 정보\r\nhttp://www.cpuid.com\r\n\r\n3DP Chip - 통합드라이버 제공 프로그램\r\nhttp://www.vga.pe.kr\r\n\r\nCcleaner - 시스템 최적화\r\nhttp://ccleaner.com\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t좋아하는 회원 : 1명\n\t\t\t\t\t\t\t3\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t좋아요\n\t\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t신고 0명 \n\t\t\t\t\t\t\t\t\t\t\t\t게시물신고"}]